/* Adobe Plugin Plist Files for DropShadowUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DropShadowUIEN";
CFBundleDisplayName = "DropShadowUIEN";
CFBundleGetInfoHTML = "DropShadowUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DropShadowUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DropShadowUIEN version 21.1.0EN";
